{"id":9,"date":"2021-05-22T03:57:05","date_gmt":"2021-05-22T03:57:05","guid":{"rendered":"http:\/\/localhost:7000\/myproject\/wordpress\/?p=9"},"modified":"2021-05-26T11:09:35","modified_gmt":"2021-05-26T11:09:35","slug":"6-tieu-chi-de-ban-chon-duoc-mot-chiec-smartphone-phu-hop-nhat","status":"publish","type":"post","link":"http:\/\/localhost:7000\/myproject\/wordpress\/6-tieu-chi-chon-smartphone\/6-tieu-chi-de-ban-chon-duoc-mot-chiec-smartphone-phu-hop-nhat\/","title":{"rendered":"6 ti\u00eau ch\u00ed \u0111\u1ec3 b\u1ea1n ch\u1ecdn \u0111\u01b0\u1ee3c m\u1ed9t chi\u1ebfc smartphone ph\u00f9 h\u1ee3p nh\u1ea5t"},"content":{"rendered":"\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"624\" height=\"351\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/Picture1.jpg\" alt=\"\" class=\"wp-image-11\"\/><\/figure>\n\n\n\n<p class=\"has-dark-gray-color has-text-color\"><strong>Hi\u1ec7n c\u00f3 v\u00f4 s\u1ed1&nbsp;<a rel=\"noreferrer noopener\" href=\"https:\/\/www.thegioididong.com\/dtdd\" target=\"_blank\">smartphone<\/a>&nbsp;s\u1edf h\u1eefu nh\u1eefng t\u00ednh n\u0103ng n\u1ed5i tr\u1ed9i, thi\u1ebft k\u1ebf bo g\u00f3c, c\u1ea5u h\u00ecnh si\u00eau kh\u1ee7ng, nh\u01b0ng \u0111\u00e2u l\u00e0 s\u1ea3n ph\u1ea9m b\u1ea1n t\u00e2m \u0111\u1eafc nh\u1ea5t. M\u1eddi tham kh\u1ea3o c\u00e1c ti\u00eau ch\u00ed sau \u0111\u1ec3 c\u00f3 th\u1ec3 ch\u1ecdn mua \u0111\u01b0\u1ee3c chi\u1ebfc smartphone th\u00edch h\u1ee3p cho ri\u00eang b\u1ea1n.<\/strong><\/p>\n\n\n\n<!--more-->\n\n\n\n<p><strong>1. M\u00e0n h\u00ecnh<\/strong><br><\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-1 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"780\" height=\"439\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/Picture2.jpg\" alt=\"\" data-id=\"12\" data-link=\"http:\/\/localhost:7000\/myproject\/wordpress\/?attachment_id=12\" class=\"wp-image-12\"\/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p>Smartphone hi\u1ec7n nay th\u00ec m\u00e0n h\u00ecnh 5 \u0111\u1ebfn 5.5 inch c\u00f3 v\u1ebb l\u00e0 chu\u1ea9n nh\u1ea5t, v\u00ec hi\u1ec7n t\u1ea1i ng\u01b0\u1eddi d\u00f9ng \u0111\u00e3 kh\u00e1 quen d\u00f9ng \u0111i\u1ec7n tho\u1ea1i to. K\u00edch th\u01b0\u1edbc v\u1eeba \u0111\u1ee7 \u0111\u1ec3 c\u00f3 th\u1ec3 nh\u00e9t v\u00e0o t\u00fai qu\u1ea7n, c\u00f9ng v\u1edbi vi\u1ec7c gi\u00fap c\u1ea7m n\u1eafm kh\u00e1 tho\u1ea3i m\u00e1i v\u00ec \u0111i\u1ec7n tho\u1ea1i hi\u1ec7n t\u1ea1i \u0111\u1ec1u bo tr\u00f2n \u1edf g\u00f3c \u0111\u00e2y kh\u00f4ng ph\u1ea3i v\u1ea5n \u0111\u1ec3 qu\u00e1 l\u1edbn.<\/p>\n\n\n\n<p>V\u1edbi k\u00edch th\u01b0\u1edbc m\u00e0n h\u00ecnh to n\u00e0y b\u1ea1n c\u00f3 th\u1ec3 th\u1ecfa s\u1ee9c ch\u01a1i game xem phim, \u0111\u1ecdc b\u00e1o. Nh\u01b0ng v\u1edbi m\u1ed9t s\u1ed1 b\u1ea1n th\u00ec k\u00edch th\u01b0\u1edbc 4 inch v\u1eabn l\u00e0 qu\u00e1 \u0111\u1eb9p. \u0110\u01a1n c\u1eed l\u00e0 vi\u1ec7c<a rel=\"noreferrer noopener\" href=\"https:\/\/www.thegioididong.com\/tin-tuc\/iphone-se-bong-dung--chay-hang-843777\" target=\"_blank\">&nbsp;iPhone SE b\u1ecb ch\u00e1y h\u00e0ng th\u1eddi gian v\u1eeba qua<\/a>. \u0110\u00fang l\u00e0 kh\u00f4ng th\u1ec3 ph\u1ee7 nh\u1eadn c\u1ea7m \u0111i\u1ec7n tho\u1ea1i 4 inch th\u00edch th\u1eadt.<\/p>\n\n\n\n<p><strong>2. \u0110\u1ed9 ph\u00e2n gi\u1ea3i v\u00e0 ch\u1ea5t l\u01b0\u1ee3ng m\u00e0n h\u00ecnh<\/strong><\/p>\n\n\n\n<p>Khi b\u1ea1n m\u1edf \u0111i\u1ec7n tho\u1ea1i l\u00ean th\u00ec \u0111i\u1ec1u \u0111\u1ea7u ti\u00ean giao ti\u1ebfp v\u1edbi b\u1ea1n ch\u00ednh l\u00e0 m\u00e0n h\u00ecnh hi\u1ec3n th\u1ecb. N\u00ean c\u00e1c h\u00e3ng r\u1ea5t quan t\u00e2m \u0111\u1ebfn kho\u1ea3ng n\u00e0y. C\u00f3 hai y\u1ebfu t\u1ed1 quy\u1ebft \u0111\u1ecbnh ch\u1ea5t l\u01b0\u1ee3ng hi\u1ec3n th\u1ecb c\u1ee7a m\u00e0n h\u00ecnh \u0111\u00f3 l\u00e0 \u0111\u1ed9 ph\u00e2n gi\u1ea3i v\u00e0 c\u00f4ng ngh\u1ec7 m\u00e0n h\u00ecnh.<\/p>\n\n\n\n<p>\u0110\u1ed9 ph\u00e2n gi\u1ea3i l\u00e0 t\u1eadp h\u1ee3p nh\u1eefng pixel b\u00ean trong m\u00e0n h\u00ecnh. Khi b\u1ea1n \u0111\u01b0a m\u1eaft g\u1ea7n TV hay m\u00e1y t\u00ednh th\u00ec b\u1ea1n s\u1ebd th\u1ea5y nh\u1eefng \u00f4 vu\u00f4ng r\u1ea5t nh\u1ecf, \u0111\u00f3 g\u1ecdi l\u00e0 pixel (\u0111i\u1ec3m \u1ea3nh). M\u00e0n h\u00ecnh c\u00e0ng nhi\u1ec1u pixel th\u00ec kh\u1ea3 n\u0103ng hi\u1ec3n th\u1ecb c\u00e0ng r\u00f5.<\/p>\n\n\n\n<p>Apple \u0111\u00e3 \u00e1p d\u1ee5ng vi\u1ec7c t\u0103ng pixel c\u1ee7a m\u00e0n h\u00ecnh \u0111\u1ebfn m\u1ee9c ng\u01b0\u1eddi d\u00f9ng kh\u00f4ng th\u1ec3 th\u1ea5y ch\u00fang cho m\u00e0n h\u00ecnh Retina, gi\u00fap v\u0103n b\u1ea3n ho\u1eb7c h\u00ecnh \u1ea3nh tr\u1edf n\u00ean sinh \u0111\u1ed9ng h\u01a1n. Khi mua \u0111i\u1ec7n tho\u1ea1i, h\u00e3y ch\u1eafc r\u1eb1ng \u0111i\u1ec7n tho\u1ea1i b\u1ea1n \u0111\u1ea1t \u0111\u1ed9 ph\u00e2n gi\u1ea3i 1.280 x 720 pixel ho\u1eb7c cao h\u01a1n.<\/p>\n\n\n\n<p>B\u1ea1n c\u0169ng kh\u00f4ng c\u1ea7n qu\u00e1 b\u1eadn t\u00e2m v\u1ec1 c\u00f4ng ngh\u1ec7 m\u00e0n h\u00ecnh \u0111\u00e2u. V\u00ec hi\u1ec7n t\u1ea1i c\u00e1c h\u00e3ng \u0111\u1ec1u l\u00e0m t\u1ed1t \u1edf m\u1ea3ng n\u00e0y. V\u00e0 ch\u1ec9 c\u00f3 s\u1ef1 kh\u00e1c bi\u1ec7t r\u00f5 r\u00e0ng nh\u1ea5t l\u00e0 m\u00e0n h\u00ecnh LCD v\u00e0 AMOLED.<\/p>\n\n\n\n<p>N\u1ebfu \u1edf hai bi\u1ebfn th\u1ec3 c\u1ee7a LCD l\u00e0 IPS v\u00e0 S-LCD cho m\u00e0u s\u1eafc ch\u00ednh x\u00e1c v\u00e0 g\u00f3c xem tuy\u1ec7t v\u1eddi, th\u00ec \u1edf m\u00e0n h\u00ecnh AMOLED l\u00e0 s\u1ef1 th\u1ec3 hi\u1ec7n m\u00e0u s\u1eafc n\u1ecbnh m\u1eaft, r\u1ef1c r\u1ee1, hi\u1ec3n th\u1ecb m\u00e0u \u0111en s\u00e2u nh\u01b0ng l\u1ea1i \u0111\u00f4i khi kh\u00f4ng cho m\u00e0u s\u1eafc chu\u1ea9n x\u00e1c.<\/p>\n\n\n\n<p><strong><strong>3. Camera<\/strong><\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/Picture3.jpg\" alt=\"\" class=\"wp-image-13\" width=\"501\" height=\"282\"\/><figcaption><span class=\"has-inline-color has-bright-blue-color\">camera<\/span><\/figcaption><\/figure><\/div>\n\n\n\n<p>\u0110\u1ec3 t\u00ecm m\u1ed9t chi\u1ebfc smartphone c\u00f3 camera th\u00edch h\u1ee3p cho b\u1ea3n th\u00e2n th\u1eadt l\u00e0 kh\u00f3 kh\u0103n \u1edf th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i, v\u00ec xem qua th\u00ec chi\u1ebfc n\u00e0o c\u0169ng &#8220;m\u01b0\u1eddi m\u1ea5y ch\u1ea5m&#8221; \u1edf m\u1eb7t sau (th\u1eadm ch\u00ed \u1edf m\u1eb7t tr\u01b0\u1edbc). Nh\u01b0ng megapixel kh\u00f4ng h\u1eb3n quy\u1ebft \u0111\u1ecbnh b\u1ee9c \u1ea3nh c\u00f3 \u0111\u1eb9p hay kh\u00f4ng. V\u1eady \u0111\u1ec3 nh\u1eadn bi\u1ebft camera \u0111i\u1ec7n tho\u1ea1i c\u00f3 \u0111\u1eb9p hay kh\u00f4ng ch\u00fang ta n\u00ean l\u00e0m nh\u1eefng g\u00ec?<\/p>\n\n\n\n<p>B\u1ea1n&nbsp;c\u00f3 th\u1ec3 t\u00ecm ki\u1ebfm c\u00e1c b\u00e0i \u0111\u0103ng tr\u00ean internet v\u1ec1 \u0111\u00e1nh gi\u00e1 camera c\u1ee7a chi\u1ebfc \u0111i\u1ec7n tho\u1ea1i. Xem nh\u1eefng h\u00ecnh \u1ea3nh \u0111\u01b0\u1ee3c ch\u1ee5p b\u1edbi m\u00e1y n\u00e0y c\u0169ng nh\u01b0 l\u00e0 kh\u1ea3 n\u0103ng quay video c\u1ee7a n\u00f3. C\u1ea7n l\u01b0u \u00fd l\u00e0 c\u00e1c reviewer th\u01b0\u1eddng gi\u1ea3m ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh \u0111\u1ec3 gi\u00fap thu\u1eadn ti\u1ec7n cho vi\u1ec7c \u0111\u0103ng t\u1ea3i.<\/p>\n\n\n\n<p>V\u1ec1 ph\u1ea7n h\u00ecnh \u1ea3nh c\u00e1c b\u1ea1n n\u00ean xem k\u1ef9 h\u00ecnh c\u00f3 b\u1ecb ch\u00e1y s\u00e1ng, sai m\u00e0u, out n\u00e9t kh\u00f4ng? H\u00ecnh \u1ea3nh cho ra trong \u0111i\u1ec1u ki\u1ec7n thi\u1ebfu s\u00e1ng v\u00e0 \u0111\u1ee7 s\u00e1ng nh\u01b0 th\u1ebf n\u00e0o? V\u1ec1 kh\u1ea3 n\u0103ng quay video c\u1ee7a m\u00e1y b\u1ea1n c\u00f3 th\u1ec3 t\u00ecm tr\u00ean YouTube b\u1eb1ng c\u00e1ch nh\u1eadp t\u00ean m\u00e1y k\u00e8m theo c\u1ee5m t\u1eeb \u201ccamera test\u201d.<\/p>\n\n\n\n<p><strong>4. T\u00ednh n\u0103ng n\u1ed5i tr\u1ed9i<\/strong><\/p>\n\n\n\n<p>Nhi\u1ec1u ng\u01b0\u1eddi d\u00f9ng b\u1ecb nh\u1eef b\u1edfi c\u00e1c t\u00ednh n\u0103ng \u0111\u1ed9c \u0111\u00e1o \u0111\u01b0\u1ee3c c\u00e1c h\u00e3ng qu\u1ea3ng c\u00e1o r\u1ea7m r\u1ed9, nh\u01b0ng khi mua v\u1ec1 l\u1ea1i kh\u00f4ng bao gi\u1edd d\u00f9ng \u0111\u1ebfn ch\u00fang. V\u00ec v\u1eady h\u00e3y t\u00ecm hi\u1ec3u k\u1ef9 nh\u1eefng t\u00ednh n\u0103ng m\u00e0 c\u00e1c h\u00e3ng qu\u1ea3ng c\u00e1o r\u1ed3i xem ch\u00fang c\u00f3 h\u1eefu \u00edch v\u1edbi ch\u00fang ta kh\u00f4ng tr\u01b0\u1edbc khi mua nh\u00e9!<\/p>\n\n\n\n<p>Tuy v\u1eady, ch\u00fang ta kh\u00f4ng th\u1ec3 kh\u00f4ng c\u00f4ng nh\u1eadn, c\u00f3 m\u1ed9t t\u00ednh n\u0103ng n\u1ed5i tr\u1ed9i l\u00e0m chi\u1ebfc smartphone tr\u1edf n\u00ean \u0111\u1eb7c bi\u1ec7t h\u01a1n. \u0110\u00f3 l\u00e0 c\u1ea3m bi\u1ebfn v\u00e2n tay, v\u00ec ch\u00ednh t\u00ednh n\u0103ng n\u00e0y gi\u00fap ch\u00fang ta d\u1ec5 d\u00e0ng b\u1ea3o m\u1eadt \u0111\u01b0\u1ee3c \u0111i\u1ec7n tho\u1ea1i c\u0169ng nh\u01b0 th\u1ef1c hi\u1ec7n nh\u1eefng ch\u1ee9c n\u0103ng kh\u00e1c trong t\u01b0\u01a1ng lai d\u1ec5 d\u00e0ng h\u01a1n.<\/p>\n\n\n\n<p><strong>5. Th\u1eddi l\u01b0\u1ee3ng pin<\/strong><\/p>\n\n\n\n<p>C\u1ee9 t\u01b0\u1edfng t\u01b0\u1ee3ng b\u1ea1n c\u00f3 m\u1ed9t chi\u1ebfc xe nhanh nh\u1ea5t th\u1ebf gi\u1edbi, nh\u01b0ng n\u00f3 l\u1ea1i h\u1ebft x\u0103ng. \u0110\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c b\u1ea1n ch\u1ea3 th\u1ec3 \u0111i \u0111\u00e2u c\u1ea3. \u0110i\u1ec7n tho\u1ea1i c\u0169ng v\u1eady, khi h\u1ebft pin th\u00ec kh\u00f4ng kh\u00e1c g\u00ec b\u1ea1n \u0111ang c\u1ea7m m\u00f4 h\u00ecnh c\u1ee7a ch\u00fang.<\/p>\n\n\n\n<p>V\u00ec v\u1eady, h\u00e3y ch\u1ecdn \u0111i\u1ec7n tho\u1ea1i c\u00f3 th\u1eddi l\u01b0\u1ee3ng pin t\u1ed1i thi\u1ec3u 2.000 mAh v\u00e0 c\u00f3 th\u1ec3 \u0111\u00e0m tho\u1ea1i 15 ti\u1ebfng, ch\u1ec9 bao nhi\u00eau th\u00f4i c\u0169ng gi\u00fap b\u1ea1n s\u1eed d\u1ee5ng tho\u1ea3i m\u00e1i trong m\u1ed9t ng\u00e0y r\u1ed3i.&nbsp;<\/p>\n\n\n\n<p><strong>6. Vi x\u1eed l\u00fd v\u00e0 RAM<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized is-style-default\"><img loading=\"lazy\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/Picture4.jpg\" alt=\"\" class=\"wp-image-14\" width=\"601\" height=\"338\"\/><figcaption>Ram<\/figcaption><\/figure>\n\n\n\n<p>M\u1ed7i n\u0103m c\u00e1c h\u00e3ng \u0111i\u1ec7n tho\u1ea1i \u0111\u1ec1u c\u1ed1 nh\u1ed3i nh\u00e9t th\u00eam c\u00e1c vi x\u1eed l\u00fd m\u1edbi nh\u1ea5t cho nh\u1eefng \u0111i\u1ec7n tho\u1ea1i cao c\u1ea5p, c\u00e1c flagship c\u1ee7a m\u00ecnh. \u0110\u00e2y lu\u00f4n l\u00e0 nh\u1eefng chi\u1ebfc smartphone \u0111\u00e1p \u1ee9ng \u0111\u01b0\u1ee3c nh\u1eefng tr\u1ea3i nghi\u1ec7m cao c\u1ea5p nh\u1ea5t cho ng\u01b0\u1eddi d\u00f9ng. Nh\u01b0ng c\u00f3 ph\u1ea3i c\u1ea5u h\u00ecnh cao ch\u01b0a h\u1eb3n \u0111\u00e3 quy\u1ebft \u0111\u1ecbnh m\u1ecdi th\u1ee9.<\/p>\n\n\n\n<p>Ch\u00fang ta \u0111\u1ec1u bi\u1ebft c\u00e1c chi\u1ebfc&nbsp;<a href=\"https:\/\/www.thegioididong.com\/dtdd-apple-iphone\" target=\"_blank\" rel=\"noreferrer noopener\">iPhone<\/a>&nbsp;m\u1edbi nh\u1ea5t \u0111\u1ec1u c\u00f3 c\u1ea5u h\u00ecnh th\u1ea5p h\u01a1n c\u00e1c c\u00e1c \u0111i\u1ec7n tho\u1ea1i Android cao c\u1ea5p c\u00f9ng th\u1eddi \u0111i\u1ec3m. Nh\u01b0ng d\u1ef1a v\u00e0o doanh thu c\u0169ng nh\u01b0 c\u00e1c b\u00e0i so s\u00e1nh th\u00ec iPhone lu\u00f4n l\u00e0 k\u1ebb chi\u1ebfn th\u1eafng. V\u00ec th\u1ebf qu\u00e1 nhi\u1ec1u RAM c\u0169ng kh\u00f4ng c\u1ea7n thi\u1ebft (t\u00f9y h\u1ec7 \u0111i\u1ec1u h\u00e0nh), v\u1edbi \u0111i\u1ec7n tho\u1ea1i Android t\u1eeb 2 GB \u0111\u1ebfn 3 GB l\u00e0 h\u1ee3p l\u00fd v\u1edbi ng\u01b0\u1eddi d\u00f9ng th\u00f4ng th\u01b0\u1eddng.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hi\u1ec7n c\u00f3 v\u00f4 s\u1ed1&nbsp;smartphone&nbsp;s\u1edf h\u1eefu nh\u1eefng t\u00ednh n\u0103ng n\u1ed5i tr\u1ed9i, thi\u1ebft k\u1ebf bo g\u00f3c, c\u1ea5u h\u00ecnh si\u00eau kh\u1ee7ng, nh\u01b0ng \u0111\u00e2u l\u00e0 s\u1ea3n ph\u1ea9m b\u1ea1n t\u00e2m \u0111\u1eafc nh\u1ea5t. M\u1eddi tham kh\u1ea3o c\u00e1c ti\u00eau ch\u00ed sau \u0111\u1ec3 c\u00f3 th\u1ec3 ch\u1ecdn mua \u0111\u01b0\u1ee3c chi\u1ebfc smartphone th\u00edch h\u1ee3p cho ri\u00eang b\u1ea1n.<\/p>\n","protected":false},"author":1,"featured_media":16,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/9"}],"collection":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=9"}],"version-history":[{"count":8,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/9\/revisions"}],"predecessor-version":[{"id":30,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/9\/revisions\/30"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media\/16"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=9"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/categories?post=9"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/tags?post=9"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}